[
  {
    "id": 1,
    "officeInfo": "আব্দুল হামিদ, ব্যবস্থাপনা পরিচালক, আলিফা ওভারসিজ লিমিটেড, (বাংলাদেশ সরকার অনুমোদিত বিক্রুটিং এজেন্সি), আর এল নং- ২৬৫৩, ঠিকানা, অফিস নং ৪-১১/৬, পল্টন চায়না টাউন, ৬৭/১, নায়া পল্টন, ভি.আই.পি, রোড, ঢাকা - ১০০০।হট লাইনঃ +৮৮০১৯৯৯০০৫৫৭৫।",
    "contInfo": [
      " ১। আল্লাহর রহমতে ২য় পক্ষ...১ম পক্ষের মাধ্যমে ক্রোয়েশিয়া যাওয়ার বিষয়ে চুক্তিবদ্ধ হচ্ছেন।অদ্য তারিখ নং.. ",
      " ২। পরিপূর্ণ ফাইল জমা নেওয়ার পর ২য় পক্ষ ক্রোয়েশিয়া যাওয়ার সকল প্রক্রিয়া সমাপ্তর জন্য ৮-৯ মাস অপেক্ষা করবেন। ",
      " ৩। ফাইল জমা দেওয়ার সময় সকল মূল ডকুমেন্ট জমা দিতে হবে। এগুলো ১ম পক্ষের কাছে আমানত হিসাবে থাকবে। উল্লেখ্য যে ক্রোয়েশিয়া",
      " বাজার জন দুল পলিশ ক্লিয়ারেশ মরহের দিল্লীতে হরছিও ঠলায়েশিয়ার এম্বাসি থেকে এটাচনের wch সেটা করে আনতে পারেন নতুবা ১ম পক্ষের অনুমতি সাপেক্ষে ২য় পক্ষ করিয়ে আনবেন যতে ১৫-৩৫ দিন সময় লাগতে পারে। ২য়পক্ষ ১মপক্ষকে ১৫০০০/- (পনের হাজার) প্রদান করবেন যা অফেরতযোগ্য। ২য় পক্ষ কাজ শুরু করার জন্য অগ্রিম হিসেবে ১২,৩০,০০০ (ছাট বড় টাকা প্রদান করবেন যাহা ওয়ার্ক পার্মিট ও ক্রোয়েশিয়া উকিল বাবদ খরচ হইবে। উল্লেখ্য যে প্রতিটি লেনদেন আলিফা ওভারসিজ লিমিটেড এর ব্যাংক অনুকূলে প্রদান করতে হবে। প্রতিটি লেনদেনের রশিদ সংরক্ষণ করতে এবে। এই কাজেল মোট মূলা ১৪,০০০০০/- (চৌদ্দ লক্ষ) টাকা",
      " ৫। ফাইল জমা দেয়ার পর সাবমিশন আসলে ফাইল ক্যান্সেল করার সুযোগ নেই। করলে ৩০০০ ইউরো জরিবানা দিতে বাধ্য থাকিবে অথবা ভিসা আসার পর ২য় পক্ষ না যেতে চাইলে সেক্ষেত্রে চুক্তিবদ্ধ পরিপূর্ণ টাকা দিতে বাধ্য থাকিবেন।",
      "৬। ওয়ার্ক পারমিট হাতে পাওয়ার পরে উল্লেখিত বাকি টাকার মধ্যে ২,০০,০০০ (দুই লক্ষ) টাকা ব্যাংকে প্রদান করতে হবে। ৭। ১ম পক্ষ উল্লেখিত সময়ের মধ্যে ২য় পক্ষ এর সকল কাজ যথা, ওয়ার্ক পার্মিট, ভিসা স্ট্যাম্পিং, এয়ারপোর্টেও যাবতীয় কার্যদি, ম্যান পাওয়ার ও বিমান টিকেট কনফার্ম করবেন।",
      "৮। যেহেতু ভিসা হওয়ার চান্স ৯৯ টি ধরা হয় সেহতে কোন কারণ বশতঃ যদি ওয়ার্ক পারমিট রিজেক্ট হয় বা ভিসা না হয়, তাহলে ১ম পক্ষ ২য় পক্ষকে এডভান্স কৃত সমুদয় টাকা থেকে এ্যাম্বাসি এবং ইন্সুরেন্স ফি ব্যাতিত বার্কী টাকা প্রদান করতে বাধ্য থাকিবেন।",
      "৯। প্রাকৃতিক দূর্যোগ, ক্রোয়েশিয়ার আইন পরিবর্তন বা দিল্লীতে অবস্থিত ক্রোয়েশিয়ার এ্যাম্বাসি কর্তৃক কোন নতুন আইনের ফলে ভিসা বিলম হলে ২য় পক্ষ ১ম পক্ষকে সময়-সুযোগ দিতে বাধ্য থাকিবেন।",
      "১০। ২য় পক্ষ ভিল হওয়ার পর ৭ কর্মদিবসের মধ্যে পরিপূর্ণ অর্থ ১ম পক্ষকে যথারীতি ব্যাংকে প্রদান করতে হবে।",
      "১১। ২য় পক্ষ চিসা হওয়ার পর নির্ধারিত সময়ে টাকা দিতে ব্যর্থ হলে সেই ক্ষেত্রে যদি ভিসা বাতিল বা টিকেট বাতিল হয়, তার দায়ভার ২য়পক্ষ বহন করবেন।",
      "১২। উল্লেক্ষ যে, ক্রোয়েশিয়ার কাজের পরিবেশ ভালো অধিকন্তু বাংলাদেশিরা সেখানে বেশি দিন অবস্থান না করার ফলে বাংলাদেশের প্রতি একটি নেতিখচক ধারনা তৈরি হয়েছে। এমন পরিস্থিতির ফলে ২য় পক্ষ যেই কম্পানিতে চাকুরি করিবে সেইখানে সুবিধা করতে না পারলেও, ৩ মাস কাজ করতে বাধ্য থাকিবেন। অরপর ২য় পক্ষ তার পছন্দমত অন্য জায়গায় ট্রান্সফার হয়ে জেতে পারবে। এক্ষেত্রে ১ম পক্ষ কে দায়ি করতে পারবে না।",
      "১৩। লেয়েশিয়া এয়ারপোর্ট থেকে যদি ২য় পক্ষকে ফেরত পাঠায় তার দায়ভার ক্ষেত্রবিশেষে ১মপক্ষ বহন করবেন।",
      "১৪। ১ম পক্ষ যাত্রাকে সঠিক কাজ পাওয়ার ব্যাপারে শতভাগ সহযোগিতা করবেন এবং ২য় পক্ষ প্রবাস জীবনের সাধারন কষ্ট মানতে নিজেকেপ্রস্তুত বসবেন।",
      "১৫। সর্বোপরি ক্রোয়েশিয়া সরকার ও বাংলাদেশ সরকার এর যে কোন আইন ২য় পক্ষ মানতে বাধ্য থাকিবেন। আইন অমানোর ফলে অথবা পালিয়ে গেলে যদি কোন সমস্যা হয় সেটার দায়ভার ২য় পক্ষ বহন করিবেন।",
      "১৬। উল্লেখ্য যে, ক্রোয়েশিয়ার যোগ্য লোকের প্রচুর চাহিদা রয়েছে। তাই সেখানে যাওয়ার পর কাজ শেখার আগ্রহ থেকে কাজ করতে হবে।৬ মাস পর ইচ্ছা করলে টি আর সি নিয়ে ভালো হয়গায় স্থানান্তর হয়ে যেতে পারবেন।",
      "১৭। টক ভিসা প্রাপ্তির জন্য ২য় পক্ষকে স্বশরীরে ভারত এ অবস্থিত VFS GLOBAL এ তার নিজের ফাইল নিজেকে জমা দিতে হবে। এম্বাসি কর্তৃক প্রশ্ন উত্তর পর্বে ২য় পক্ষ যে কম্পানিতে যাচ্ছে সেই কম্পানির পরিচয় ও মেনয়েশিয়া পাঠানো সিতি অনুযায়ী সঠিক তথ্য দিতে বাধ্য গাবিবন। অথ্য বিভাটের ফলে যদি ভিসা চিজেও হয় সেই ক্ষেত্রে দায়ভার ২য় পক্ষ বহন করিবেন। উক্ত খরচাদি ২য় পক্ষকে নিজে বহন করিতে হইবে। নিজে ফাইল জমা প্রদান ওতিরেকে ভিসা প্রাপ্তি হবে না। এর মধ্যে এ্যাম্বাসি ফী, ইন্সুরেন্স, এপয়েন্টমেন্ট যী, টিকেট, এ্যাারপোর্ট পিক আপ, টি আর সি সহ অন্যন্য খরচ মোট প্যাকেজের মধ্যে অন্তর্ভুক্ত থাকিবে।"
    ]
  }
]
